
/* Class = "NSTextFieldCell"; title = "Tópico:"; ObjectID = "45"; */
"45.title" = "Tópico:";

/* Class = "NSTextFieldCell"; title = "Separar contactos por vírgulas."; ObjectID = "46"; */
"46.title" = "Separar contactos por vírgulas.";

/* Class = "NSTextFieldCell"; title = "Convidar contactos:"; ObjectID = "48"; */
"48.title" = "Convidar contactos:";
